/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: cs, Czech
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:08 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "Ok";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Zrušit";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Ano";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "Ne";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Otevřít";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Znovu se nedotazovat";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Znovu nezobrazovat";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Aktuální stahování bude zrušeno";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "Opravdu zrušit?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "Momentálně aktivní stahování: %ld.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "Přerušit aktivní stahování a vyčistit seznam?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Opravdu ukončit?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Obnovit všechna aktivní stahování?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Všechna stahování budou vyčištěna";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Opravdu vyčistit?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Soubor nenalezen";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Soubor byl přesunut nebo odstraněn. Znovu stáhnout?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Pravděpodobně byl odstraněn nebo přesunut do jiné složky.\nStáhnout soubor znovu?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Soubor neexistuje";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Pravděpodobně byl odstraněn nebo přesunut do jiné složky. Odstranit ze seznamu stahování?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Soubor(y) neexistuje(jí)";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Pravděpodobně byly odstraněny nebo přesunuty do jiné složky.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Zařízení nelze najít";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Je třeba zkontrolovat, zda je zařízení, kam se budou videa stahovat, řádně připojeno k počítači a zkusit znovu.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Nedostatek místa na disku";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "Pro ukládání videí není dostatek místa. Je třebsa uvolnit nějaké místo a zkusit to znovu.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Nelze uložit na zvolenou cestu";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Je třeba zkontrolovat, zda cesta existuje. Je cesta správě zadána v předvolbách Elmedia Playeru?";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Stahování: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "aktivní: %d";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "pozastavené: %d";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "ve frontě: %d";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Video nelze najít?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Klikněte zde";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Stahování pozastaveno";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Převod pozastavdn";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "Přidáno do fronty stahování...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Aktualizace odkazu ke stažení...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Konverze videa (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Konverze audia (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Přidávání obrázku (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Název zdroje";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Typ";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Akce";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Velikost";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Datum";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Stáhnout vše";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Zrušit vše";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Zrušit načítání";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Stáhnout";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Zrušit";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Přehrát";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Zobrazit ve Finderu";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "náhled";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "webová stránka";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Hotovo";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Video";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Stahování";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Vyčistit vše";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Přehrávač";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Stáhnout";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pozastavit";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Obnovit stahování";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Stáhnout pomocí Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Zrušit";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Přehrát";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Přehrát online video";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Přidat do playlistu";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Zobrazit ve Finderu";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Kopírovat odkaz";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Otevřít ve webovém prohlížeči";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Odstranit";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx není nainstalován";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Pro stahování nelze použít Folx, jelikož aplikace není nainstalována. Je možné přejít na stránku aplikace a stáhnout ji.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Stáhnout Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Navštívit domovskou stránku";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "Je možné odstranit původní soubor";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Co se má udělat?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Ponechat";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Odstranit";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Zapamatovat volbu";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Síťová chyba";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Stahování zdroje “%@” ze stránky %@ selahlo\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP chybový kód %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Jeden nebo více zdrojů nemůže být staženo. Je možné zkusit stáhnout video v rozlišení 720 nebo 360 pixelů.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Jeden nebo více zdrojů nemůže být staženo. Je možné zkusit stáhnout audio ve formátu MP3.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Video je součástí playlistu";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Otevřít celý playlist nebo pouze vybrané video?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Otevřít video";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Otevřít playlist";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Otevřít video online";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Video nelze přehrát";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Je možné, že se nejedná o video, nebo jeho formát není podporován.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Video nelze přehrát";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "Odesílání HTTP požadavku selhalo.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "K videům nejsou přímé odkazy";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Odkaz neotevírá žádné video. Není tedy možné ho přehrát.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Chyba při kontrole URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Přidat na playlist";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Vložit validní adresu online videa, nebo stránku na YouTube, Vimeu nebo Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "Parzování playlistu skončilo. Bohužel některá videa nejsou k dispozici. Přeskočeno %d z %d odkazů.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Probíhá parzování...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "Zprocesováno %d z %d odkazů";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "nejlepší";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Vložit aktivační kód:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Ztracený aktivační kód?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Aktivovat";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Po zakoupení Elmedia Playeru PRO, by měl být aktivační kód v emailu. Je třeba ho zadat zde.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "Aktivace nemůže být dokončena";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Je třeba se ujistit, že v zadání nejsou překlepy. Doporučeno je použít kopírovat/vložit pro minimalizaci chyb.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Aktivace úspěšně dokončena";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Děkujeme za aktivaci Airy. Nyní je možné využívat všechny vlastnosti aplikace.";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Hlavní";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Playlist";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Záznam";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Video";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Titulky";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Nová stahování umístit do:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Automaticky přidat stažené soubory do playlistu";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Automaticky přehrávat soubory přidány na playlist";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Obnovit přehrávání tam, kde přestalo";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Odškrtnout všechny dialogy \"Znovu se neptat\"";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Ostatní...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Nízká";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Střední";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Vysoká";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Výchozí kvalita flashe:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Zapnout flashové lokální zabezpečení";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Umožnit přijímat/odesílat data po síti";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Přejít na další položku v playlistu pokud:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "byl dosažen poslední snímek";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "snížilo se číslo snímku";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "přehrávání setrvalo na stejném snímku déle jak...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f s.";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Všechna tato nastavení jsou aplikovatelná pouze na SWF soubory. Pokud není vybrána žádná možnost, Elmedia Player automaticky nepřejde na další soubor.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Uložit snímek videa do:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Interval snímků videa:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f s.";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Vždy začít zaznamenávat od prvního snímku";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Nechat záznam i pro další videa v playlistu";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Zapnout vynucený rebuild indexů";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Elmedia Player provede nový výpočet indexů pro možnost pohybu ve videu. To může být užitečné pro některá poškozená videa. Způsobuje však několikasekundovou prodlevu před přehráním videa.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Použít cache pro lokální soubory";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Zobrazit OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Přeskočit snímky";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Metoda odstranění prokládání:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Změna vyžaduje opětovné spuštění přehrávání.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Enkodování:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Písmo:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Velikost:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Playlist";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Stahování";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Vyčistit";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Informace o médiu";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Trvání:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Délka:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Zdroj:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Informace o stopě:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Stream %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Video %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Titulky %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Neznámo";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Nedefinováno";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Není informace";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d snímků";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Přehrát";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pozastavit";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Zobrazit ve Finderu";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Float on Top";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Titulky";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Audio stopa";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Pořídit snímek videa";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Pořídit sérii snímků videa";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Odstranit";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Info";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Odstranit vše kromě vybraného";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Probíhá odebrání souboru(ů) z playlistu";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "Opravdu odebrat?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Probíhá odebrání playlistu";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Má se obnovit přehrávání na místě, kde naposledy přestalo?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Vypnuty";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Stream %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Umělec:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Čas:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Neznámé";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Upgradovat %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Znovu nepřipomínat";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Aktivovat…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Pokračovat v režimu zdarma";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Koupit";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Změnit typ licence...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Povýšit licenci";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Aktivovat PRO verzi...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Koupit PRO verzi";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "O aplikaci %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "verze %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Druh licence:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Registrováno:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "snímky videa";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "snímek videa";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Uložit playlist";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Načíst playlist";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Otevřít média soubor";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Hledat";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Původní soubor nenalezen";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "\"%@\" nelze přehrát protože chybí oreginální soubor. Má se provést namapování?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Soubor neexistuje";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Pravděpodobně byl smazán nebo přesunut do jiné složky.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Pořízen snímek videa";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Pořizování snímků videa dokončeno";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Stahování dokončeno: %@";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Stahování selhalo. Chyba: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "zařízení nenalezeno";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "soubor byl asi odstraněn";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "nedostatek volného místa";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player se nemůže připojit do App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Je třeba se ujistit, že je síťové spojení aktivní a zkusit to znovu.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Obnovit nákupy";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Nákup obnoven";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Nákup byl úspěšně obnoven.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Obnova selhala";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "Požadavek nemohl být zpracován";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "Právě se zpracovává jiný požadavek. Je třeba chvilku počkat a pak to zkusit znovu.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Nákup úspěšně dokončen";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Děkujeme za nákup PRO verze Elmedia Playeru. Nyní je možné využívat všechny jeho vlastnosti";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Stahování obsahu vypnuto";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Unfortunately, Elmedia Player does not support downloading digital content from this website due to potential copyright issues. Email us if you believe this message is here in error: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Navštívit web";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Tato verze Elmedia Playeru bohužel nepodporuje stahování videí z YouTube.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Pro možnost stahování YouTube videí je třeba získat speciální sestavení z našeho webu.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Obnovit";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Jas:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Saturace:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Kontrast:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gama:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Odstín:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Redukce šumu:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Ostrost:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Ekvalizér";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Vylepšení videa";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Vítejte v Elmedia Player od Eltimy";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Připomenout později";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Získat PRO verzi";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Zasílat anonymní statistiky využití do Eltimy";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "ZAP";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Obnovit výchozí";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Předzesilovač";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Vytvořit předvolbu...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Upravit seznam...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Ručně";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Předvolby";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Flat";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Classical";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Club";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Plné hloubky";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Plné hloubky a výšky";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Plné výšky";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Sluchátka";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Velká hala";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Live";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Party";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Soft";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Soft Rock";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Techno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Předvolba se stejným názvem již existuje: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Má se nahradit?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Opravdu se má předvolba odstranit: \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQ předvolby";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Vytvořit předvolbu";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Přejmenovat";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Název nové předvolby:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Přejmenovat...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Odstranit";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Hotovo";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Akce dvojitého kliknutí:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Nic";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Přehrát/Pozastavit";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Přepnutí režimu celé obrazovky";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "Pozastaveno";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Hlasitost: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Titulky: Vypnuty";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Ztlumení: ZAP";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Zltumení: VYP";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Poloviční velikost";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Normální velikost";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Dvojitá velikost";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Poměr stran: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Výchozí";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Rychlost: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Zpoždění titulků: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Zpoždění zvuku: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Vertikální otočení: ZAP";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Vertikální otočení: VYP";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Zrcadlení: ZAP";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Zrcadlení: VYP";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "vložené";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "externí";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Stáhnout";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Video";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Jasnější";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Tmavší";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Obnovit jas";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Nastavit počáteční bod";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Aktualizovat počáteční bod (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Nastavit konečný bod";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Aktualizovat konečný bod (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-B opakování";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-B opakování: Zrušeno";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Přidat ze souboru...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Přidat titulky";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "Titulky nemohou být načteny";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Nejdřive je třeba zapnout přehrávání videa.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Přidat titulky?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "Titulky budou přidány k videu \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Automaticky načíst titulky:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "ve formátu *.srt, *.sub, atd.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Všechny titulky obsahující název videa";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "Se stejným názvem jako video";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "Všechny titulky ve složce";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Malé";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Velké";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Přidat do playlistu";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Po otevření automaticky přidávat soubory do playlistu";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Ovládat přehrávání multimediálními tlačítky";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Požadavky:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Otevřen bude pouze první soubor";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Jelikož je vypnuto nastavení \"Po otevření automaticky přidávat soubory do playlistu\", bude otevřen pouze první soubor.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Přidat první";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Přidat všechny soubory do playlistu";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "s.";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "m.";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Úspěšně vyexportováno";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Soubor \"%@\" byl úspěšně převedn do SWF.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Chyba při exportu EXE";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Při konverzi souboru do SWF nastala chyba.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "HW akcelerace";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Změnit velikost rozhraní podle velikosti videa";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "externí";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Použít externí zvukovou stopu...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Vybrat audio soubor";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "Délka souboru ze zvukem neodpovídá délce videa";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Může to způsobit zásek během přetáčení videa. Opravdu se má přidat tato zvuková stopa?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "Načítání: %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Použít toto nastavení do ASS souborů";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (rychlost %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Pokračovat v přehrávání?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Zmáčknutím tlačítka pokračovat bude video \"%@\" přehráno od %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Pokračovat";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Restartovat";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Vždy pokračovat";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Nahradit existující playlist nebo ho ponechat?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Po zvolení ponechat, budou nové stopy vloženy na konec existujícího playlistu.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Nahradit";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Ponechat";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Monitor režimu plné obrazovky:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Neměnit";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Obraz %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Automaticky načítat externí stopy:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "s *.ac3, *.mka, atd.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Všechny stopy obsahující název videa";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "Se stejným názvem jako video";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Všechny stopy ve složce";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Preferovaný jazyk:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Zvukové zařízení:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Výchozí výstupní zařízení";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Předávat pro HW dekodéry:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Zapnout pro AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Zapnout pro DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Virtual surround emulace:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Zapnout pro 5-6 kanálové audio";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Zapnout pro stereo";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Preferovaný jazyk:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Počet zvukových kanálů:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (stereo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 surround)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 surround)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 surround)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Výkon:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Rozhraní:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Posunout nahoru";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Posunout dolů";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Přesunout navrch";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Přesunout na konec";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Stejná složka jako video";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Do zvolené složky nelze snímek videa uložit";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Je třeba se ujistit, zda složka existuje, zkontrolovat oprávnění nebo vybrat jinou složku v nastavení.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Audio nastavení je k dispozici pouze ve verzi PRO.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Automaticky kontrolovat aktualizace";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Zobrazit playlist";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Skrýt playlist";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Playlist:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Přehrávání:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Volitelné:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Možnosti:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Nastavení nahrávání je k dispozici pouze ve verzi PRO.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Provést upgrade!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Formát:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Možnost záznamu:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Oprava videa:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Pomoc s vylepšením";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Mají se odesílat anonymní statistiky využití do Eltimy? Nejsou schromažďována žádná osobní data.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Odeslat";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Neodesílat";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Vybrat složku";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Vybrat";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Složka videa:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia automaticky načte titulky a zvukovou stopu pro video z této složky";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Vybrat...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Nenastavena";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Záložky";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Přidat aktuální pozici do záložek";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Automaticky odstranit při dalších vybrání";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Odstranit všechny záložky";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Záložka přidána: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Automatické mazání záložek: ZAP";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Automatické mazání záložek: VYP";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Vždy otevírat videa v režimu celé obrazovky";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Snímek po snímku";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Aktualizace odkazu...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Kapitola: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Automatické ukočení aplikace:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Nikdy";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "Po skončení videa";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "Po dohrání playlistu";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "Zaznamenávání snímek po snímku je zapnuto";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Během pořizování snímku za snímkem není možné přehrávat video standardním způsobem.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "Služba AirPlay:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Zapnuto";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Režim reproduktoru";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "S touto volbou se bude Elmedia chovat jako audio receiver";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Název broadcastu:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Název broadcastu musí být kratší jak 100 znaků";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Název broadcastu nemůže být prázdný";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Použít název počítače";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "Zabezpečení AirPlay:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Žádné";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Heslo";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "Heslo je omezeno 255 znaky";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "Heslo nemůže být prázdné";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Je třeba zadat platnou hodnotu.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Vložit heslo";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Zobrazit heslo";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "Při připojení:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Vyžádat přístup";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Připojit a přehrát";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Přístup vyžádán";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Zařízení %@ by rádo streamovalo obsah do této aplikace. Povolit toto připojení?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Povolit";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Zakázat";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Video je přehráváno na “%@”.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "Audio je přehráváno na “%@”.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Počítač";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "Heslo zařízení AirPlay";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "AirPlay zaříezní “%@” vyžaduje heslo:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "Zadané heslo pro AirPlay zařízení “%@” není správné. Je možné to zkusit znovu.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Zapamatovat heslo";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlay kód";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "AirPlay zařízení “%@” vyžaduje kód:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "Zadaný kód pro AirPlay zařízení “%@” není správný. Je možné to zkusit znovu.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Při připojování k AirPlay zařízení “%@” došlo k chybě. Pro vyžádaný zdroj nejsou k dispozici dostatečná oprávnění.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Ujistěte se, že je AirPlay zařízení zapnuto a jeho síťové nastavení je v pořádku.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay není pro tento soubor podporován";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "V tuto chvíli Elmedia Player nepodporuje pro AirPlay streamování následující soubory: %@. Je možné kontaktovat podporu na emailu support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Chyba při spouštění AirPlay služby";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Chyba: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia neumí přehrávat média chráněná DRM";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Má se přehrát přes QuickTime?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Otevřít vQuickTime";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Nejsou k dispozici žádná zařízení";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Použít vložená písma";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Posunout za aktuální";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automaticky dle zařízení";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Velikost cache:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Příprava pro streamování...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Získávání informací o souboru...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Extrahování vložených titulků...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Převod externích titulků...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Připrava média pro odeslání...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Otevřít odkaz";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d z %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Nedostatek diskové kapacity";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "Na disku není dostatek místa pro připravu média pro živý streming. Je třeba uvolnit nějaké místo a zkusit to znovu.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Startování AirPlay ve free verzi";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "Free verze Elmedia Playeru umožňuje streamovat video a hudbu přes AirPlay pouze po dobu jedné minuty. Pro neomezené streamování je třeba upgradovat na Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Knihovny třetích stran";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Ovládat přehrávání pomocí Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Rozhraní";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Režim celé obrazovky:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "Nativní v macOS";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Vlastní";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Možnosti režimu celé obrazovky:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Při přehrávání videa:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Toto nastavení je pro videa.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Sledovat oblíbená media na Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player je nyní k dispozici pro Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Ne děkuji, nemám Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Všechny zdroje";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Smazat vše";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "Streamování není pro tento soubor podporováno";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "%@ souborů nemůže být Elmedia Playerem streamováno. Pro kontaktování podpory je možné využít email support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Začínám streamování ve verzi zdarma";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "Verze zdarma umožňuje streamovat hudbu a videa do %@ zařízení po dobu 1 minuty. Pro neomezené streamování je možné upgradovat na Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Při pokusu o přehrání tohoto souboru na zařízení se vyskytla chyba. Pravděpodobně není podporován formát souboru zařízením.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Streamovat do";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Nenalezena žádná zařízení";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Ujistěte se, že jsou zařízení a Mac připojeny do stejné Wi-Fi sítě.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Potřebujete pomoc?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Chyba spuštění aplikace: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Chyba spouštění aplikace na Chromecast zařízení.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Nativní přehrávání na Chromecastu selhalo";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Přeskočit";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Vytváření obrázku koláže z videa...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Streamování do “%@” není možné";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Chyba přehrávání na vybraném zařízení";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Toto zařízení neposkytuje službu pro přehrávání audia nebo videa.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Chyba: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Chyba přehrávání. Chyba %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Není možné pozastavit. Chyba Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Není možný pohyb v čase po médiu. Chyba Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Není možné nastavit hlasitost. Error %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Není možné ztlumit zvuk. Chyba %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Prosím potvrďte";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "Videa s živým HTTP streamováním (HLS) nepodporují posunování v čase při DLNA přehrávání. Je možné přeskočit %@ od začátku a přehrát zbytek.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Není možné přidat titulky";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Soubor s titulky \"%@\" se nepodařilo otevřít. Původní kódování souboru nebylo správně nastaveno. Je třeba zvolit správné kódování tetu v předvolbách a zkusit znovu.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Je třeba zkusit vypnout volbu \"%@\" na záložce Streamování v okně předvoleb a vyzkoušet znovu.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Není možné pokračovat v přehrávání. Stále se provádí přednačítání....";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "Přednačítání...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Příprava na streamování do “%@”";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "Připojování k “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "Hotovo %.0f%% .";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Kliknutím je možné přepnout celkový a zbývající čas";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Další, nebo kliknutím a přidržením pro rychlý posun vpřed";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Předchozí, nebo kliknutím a přidržením pro rychlý posun zpět";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Přepnout na režim prohlížeče";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Otevřít online video";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Zobrazit playlist";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Skrýt playlist";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Zvolit zařízení pro streamování";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Nastavení přehrávání";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Hlasitost: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Hlasitost není k dispozici";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Zobrazit playlist v odděleném okně";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Zobrazit playlist v překryvném okně";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Náhodné pořadí: Zapnuto";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Náhodné pořadí: Vypnuto";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Opakování: Vypnuto";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Opakování: Stopa";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Opakování: Vše";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Zastavit po aktuální";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Hledat";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Prázdný playlist";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Přetáhnutím souborů sem dojde k jejich přidání do playlistu. Soubory je možné také přetahovat na okno přehrávače nebo ikonu v docku.";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Žádné výsledky";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Žádné položky neodpovídají aktuálnímu nastavení filtru. Je třeba filtr upravit. Zkontrolujte zápis případně slova vyhledávání.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Zvuk";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Video";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Odkazy";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Zobrazit:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Smazat vše";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Přehrávání";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Úprava videa";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Ekvalizér";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Rychlost přehrávání:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Zpoždění zvuku:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Zpoždění titulků:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Uložit toto nastavení pro další přehrávání";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Upřesnit rychlost přehrávání v procentuálním vyjádření";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "Pokud zvuk předchází video, je třeba zadat kladnou hodnotu";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "Kladné hodnoty zobrazí titulky později, zatímco záporné dříve.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Zvýšit/snížit rychlost přehrávání o 10%";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Upravit zpoždění zvuku po +/- 0,1 vteřinách.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Upravit zpoždění titulků po +/- 0,1 vteřinách.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "Streamování";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Nastavení pro AirPlay, Chromecast a DLNA zařízení. Též pro AirPlay příjem.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Z Elmedia Playeru";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Do Elmedia Playeru";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Odeslat \"zastavit\" před přehráváním";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Některé TV sety vyžadují příkaz ZASTAVIT před jakýmkoliv přehráváním, jinak nefungují. V případě, že TV funguje normálně tuto volbu je dobré vypnout.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Použít proxy server pro online videa";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Některá DLNA/UPnP zařízení (jako Samsing Smart TV) fungují pouze na lokání síti. Zapnutím této volby bude možné přehrávat média přímo z internetu.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Nastavení transkodování";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Pokud nastává přerušované přehrávání, je třeba zkusit snížit datový tok či kvalitu videa. Pokud je kvalita už hodně nízká, je možné zvýšit datový tok.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Kvalita:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Datový tok:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Vyrovnávací paměť:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Zvýšením vyrovnávací paměti se zamezí přerušovanému přehrávání. \nČím větší bude vyrovnávací paměť, tím déle bude trvat zahájení přehrávání.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Původní";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Auto";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Použít nativní přehrávání, pokud je podporováno";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Zlepšuje kvalitu obrazu a snižuje zátěž CPU";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Zapnout titulky";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Pokud je zapnuto, titulky uložené v externích souborech nebo vložené do videa budou přehrávány.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Zapnout extrakci pro vložené titulky";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Může trvat delší dobu pro velké soubory na externích discích. Umožní streamování titulků na zařízeních, které podporují pouze externí.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Vzhled";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Autonačtení";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Online hledání";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Barva:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Písmo";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Okraj";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Pozadí";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Automaticky zapnout titulky, pokud jsou k dispozici";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast písmo:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast má omezený počet písem pro titulky.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Získat titulky s OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player používá pro stahování titulků OpenSubtitles.org®. Pro zvýšení limitu stahovaných titulků je třeba se na OpenSubtitles.org® přihlásit.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Pozor: neregistrovaní uživatelů mohou stáhnout 200 titulků za den.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Přihlásit se na OpenSubtitles.org®…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Odhlásit se";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Zvolit jazyk titulků:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Hledat podle:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Názvu";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hashe";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "nalezeno na základě názvu";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "nalezeno na základě hashe";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Službu titulků zajišťuje";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "Přihlášení do OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Uživatel:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Heslo:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "Přihlašování na OpenSubtitles.org selhalo";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Je třeba zkontrolovat uživatele a heslo a zkusit znovu.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Stahování titulků selhalo";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Dosažen maximální počet stažení. Je třeba si přihlásit na OpenSubtitles.org s uživatelským účtem a zkusit to znovu.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Stáhnout z OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Získávání...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Nic nenalezeno";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Zvolit...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Nic";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Jazyk:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Výchozí nastavení";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Vyžaduje restart aplikace";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Vypnout spořič obrazovky:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Nikdy";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "Pouze na celé obrazovce";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Vždy";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Aktivace Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Aktualizovat na  %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Nový vzhled, více skvělých vlastností a navíc streamování videí do mnoha zařízení.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Aktualizovat nyní";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Toto je velká aktualizace";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Majitelé předchozích PRO verzí mohou aktualizovat s 50% slevou.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "Již mám aktivační kód";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Stáhnout videa z YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Stahování videí z YouTube, možnost volby rozlišení a extrakce MP3 zvuku";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Stahování online médií";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "Video, audio i obrázky mohou být staženy přímo na disk";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Barva, jas, kontrast atd.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Přizpůsobit množství barevných nastavení dynamicky během přehrávání";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Pokročilé streamování";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Stramovat zvuk a video do AppleTV, SmartTV a Chromecast zařízení";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Přizpůsobit nastavení zvuku";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Zvolit výstupní zařízené zvuku; přenést AC-3/DTS přes S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Stáhnout všechna online videa";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Stáhnout většinu online videí";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "Streamování videa přes RTMP a HTML5 je také podporováno";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Audio ekvalizér s přednastaveními";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Přizpůsobení zvuku pro různé žánry, místnosti nebo reproduktory";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Vytváření přesných snímků obrazovky";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Jakýkoliv okamžik z videa je možné zachytit a převést na obrázky";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Pohodlné přehrávání";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Různá jazyková nastavení, podpora celé obrazovky na jakémkoliv monitoru, úpravu obrazu videa atd.";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Vítejte v %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Nový vzhled, více skvělých funkcí a navíc streamování do mnoha zařízení.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Nové rozhraní";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Jednoduché, lehké, sexy, prostě perfektní pro nové verze macOS";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Streamování do AppleTV, SmartTV atd.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Streamování videií do AppleTV, SmartTV a dalších zařízení s podporou AirPlay nebo DLNA";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Přepracované ovládání přehrávání";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Vypíchnout určité ovládací prvky přehrávání nebo plylistů pro lepší přístup";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Podpora Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Stramovat videa do Chromecastu v originálním formátu, případně s online převodem";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Nový ovládací panel";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Jednoduše nastavit rychlost přehrávání, zpoždění zvuku a titulků";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "A mnoho dalšího";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Online vyhledávání titulků, pokročilé streamování atd.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Zjistit více";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Pokračovat";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Důležitý krok před začátkem";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Zvolte prosím kořenovou složku, kde je uložena většina mediálních souborů. Elmedia Player získá přístup ke všem souborům ve složce a dalších podsložkách. Umožní to i automatické načítání externích titulků nebo zvukových stop během přehrávání.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Zvolit složku...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Později";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Tip  %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Toto nastavení je možné kdykoliv změnit v záložce \"Hlavní\" v nastavení programu.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Externí titulky nebo zvukové stopy nebudou automaticky načteny v případě nastavení špatné složky.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Aktivace mediálních tlačítek";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Pro ovládání přehrávání pomocí mediálních tlačítek je třeba povolit Elmedia Playeru přístup k Macu. Na kartě Soukromí v nastavení Zabezpečení a soukromí je možné nalézt Elmedia Player. Následně je třeba přidělit oprávnění k ovládání Macu.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Povolit přístup...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Aktivovat či deaktivovat mediální tlačítka je možné na záložce \"Hlavní\" v nastavení programu.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Postupujte instrukcemi krok za krokem pro aktivaci mediálních tlačítek.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Zjistit více";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Vítejte v Elmedia Browseru";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Jako v běžném prohlížeči i zde je možné hledat a stahovat mediální soubory. V tomto případě však přímo v aplikaci. Je možné vložit adresu do pole vyhledávání nebo kliknout na ikonu rychlého přístupu.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Kliknutím přejít vpřed, přidržením zobrazit historii";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Kliknutím přejít zpět, přidržením zobrazit historii";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Přejít na domovskou obrazovku";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Obnovit tuto stránku";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Otevřít přehrávač";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Přepnout režim přehrávače";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Vložit či napsat URL stránky";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Audio není možné nalézt?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Není možné najít flash?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Všechny zdrojové stránky pro stahování se objeví zde";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Všechny stahované a stáhnuté soubory se objeví zde";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Nákupy není možno obnovit";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Ujistěte se, že používáte stejné Apple ID, jako to, ze kterého byl proveden nákup.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Neznámé kódování titulků";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Kódování:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "Soubor \"%@\" má neznámé kódování.\nOčekávané kódování: %@ (s jistotou: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Zvolte prosím správné kódování souboru a stiskněte OK pro otevření.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Nastavení obrazu je k dispozici ve verzi PRO.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Zkušební verze Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Děkujeme za nákup Elmeida Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Zkušební verze Elmedia Playeru skončila";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Zbývá stažení:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "PRO verze Elmedia Player ještě není aktivována. Pro odemknutí všech možností aplikace je třeba zakoupit licenci. Případně jen zadejte aktivační klíč, pokud ho již máte.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Vložit aktivační kód...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Časově omezená nabídka!\n50% sleva na Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "Verze PRO nabízí následující:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Další otázky?\nJe možné nám zaslat email na";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Elmedia Player byl povýšen na verzi 7.x, což je placená aktualizace. Verze PRO byla tedy deaktivována.\nVerze PRO, která obsahuje vlastnosti jako stahování videí z YouTube, streamování do Apple TV, Smart TV nebo Chromecastu atd. je nyní s 50% slevou. Další podrobnosti, případně ověření, zda máte nárok na bezplatný upgrade.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "Pořízen snímek obrazovky %d ";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Síťové připojení není k dispozici";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Je třeba zkontrolovat síťové připojení a zkusit znovu.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Ukázka náhledů:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Zapnout náhledy";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Zapnout generování video náhledů časové osy na Touch Baru (pokud je k dispozici).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Změna písma vyžaduje restart přehrávání pro soubory s vloženými fonty.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Uplynulý čas";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Zbývající čas";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Posunovací panel";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "Aplikace již není podporována";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Upgradovat na vylepšenou \"webovou\" verzi přehrávače zdarma, nebo zůstat s Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Upgradovat zdarma";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Ponechat aktuální verzi";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Je třeba nainstalovat Folx ze Setapp pro začátek stahování.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Domovská obrazovka";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "N/A";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Video";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Audio";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Stáhnout vše";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Zrušit vše";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Jeden nebo více zdrojů nemůže být staženo.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Mají se obnovit přerušená stahování?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Není nic k otevření";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Nelze nalézt žádné podporované soubory.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Blue-ray disk z uvedené složky nelze otevřít.";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "Vybraná složka má vadnou strukturu.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Začít přehrávání z pozastavení";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 surround)";
